{
    "localeCode": "de-x-formal",
    "authors": [],
    "messages": {

        "Dash.Exit.Sponsor.You": "SIE",
        "Dash.Exit.Shoutouts.You": "{name} (Das sind Sie! Vielen Dank!)",
        "Dash.Exit.ThankYou": "Vielen Dank, dass Sie {appName} benutzen!",

        "World.Error.HostBlockedDetail": "Sie haben den Host blockiert",

        "World.Actions.HostingWarning": "Sie sind Host dieser Welt. Alle anwesenden Benutzer werden getrennt, wenn Sie die Welt schließen.",

        "Login.AccountTempLocked": "Ihr Account ist gesperrt.",
        "Login.AccountBanned": "Ihr Account ist gebannt.",
        
        "Account.ResetPasswordInstructions": "Ein Wiederherstellungs-Code wurde an Ihre E-Mail-Adresse geschickt. Kopieren Sie diesen in das folgende Feld:",
        "Account.RegistrationSuccess": "<size=120%>Registrierung erfolgreich!</size><br><br>Ein Bestätigungslink wurde per E-Mail an {email} gesendet.<br><br>Sie werden automatisch eingeloggt, sobald Sie diesen Link öffenen, solange dieser Dialog angezeigt wird.<br><br>Bei Problemen können Sie uns über hello@resonite.com oder discord.gg/resonite erreichen.",
        "Account.AlternateMethods" : "Oder melden Sie sich über einen Drittanbieter an:",

        "Account.Saml2.Select" : "Bitte wählen Sie den SAML 2.0 Anbieter, den Sie benutzen möchten:",
        "Account.Saml2.LoggingIn" : "Warten, bis der Anmeldevorgang abgschlossen ist (Prüfen Sie Ihren Webbrowser)...",

        "Account.TOTP.Initializing": "2FA Ihres Kontos wird überprüft...",
        "Account.TOTP.Code.Description": "Zuerst müssen Sie einen Geheimcode in Ihre TOTP-Authentifizierungs-App wie <b>Authy</b> oder <b>Google Authenticator</b> eingeben.<br><br>Wir empfehlen, dies durch Scannen des QR-Codes zu tun. Alternativ können Sie den Geheimcode auch manuell eingeben. <b>Geben Sie diesen Code niemals weiter.</b><br><br>Wenn Sie sich in VR befinden, können Sie durch Drücken von F8 zum Desktop wechseln.",
        "Account.TOTP.RecoveryCodes.Description": "Bewahren Sie diese Codes an einem sicheren Ort auf. Sie können verwendet werden, um den Zugang zu Ihrem Konto wiederherzustellen, falls Sie Ihr Telefon verlieren oder beschädigen. Jeder Code kann nur einmal verwendet werden. <b>Geben Sie die Codes niemals weiter.</b> Bei einem Verlust verlieren Sie <color=red>PERMANENT</color> den Zugang zu Ihrem Konto.",
        "Account.TOTP.Activate.Description": "Um 2FA auf Ihrem Konto zu aktivieren, verwenden Sie das 6-stellige Token, welches von Ihrer Authenticator-App generiert wird, um sicherzustellen, dass alles korrekt funktioniert.<br><br>Nach der Aktivierung müssen Sie den Code verwenden, um bestimmte Vorgänge zu bestätigen.",
        "Account.TOTP.Activate.TokenField": "Geben Sie Ihr Token hier ein...",
        "Account.TOTP.Message.AlreadySetup": "2FA ist auf Ihrem Konto bereits eingerichtet!",
        "Account.TOTP.Message.Error": "Unerwarteter Fehler! Bitte versuchen Sie es später noch einmal.",
        "Account.TOTP.Message.SetupComplete": "<size=150%>Glückwunsch!</size><br><br>Ihr Konto ist jetzt mit 2FA für zusätzlichen Schutz eingerichtet!<br><br>. Sie können dies optional für die Kontoanmeldung mit dem Befehl /enableLogin2FA aktivieren, aber beachten Sie, dass Sie dazu den Befehl /webLogin verwenden müssen, bevor Sie sich auf account.resonite.com anmelden.",
        "Account.TOTP.Deactivate.Description": "2FA ist derzeit <b><color=green>auf Ihrem Konto eingerichtet und aktiv</color></b>. Wenn Sie die 2FA deaktivieren müssen (z.B. wegen Verlust von Ihrem Telefon oder weil die Codes kompromittiert wurden), können Sie dies hier tun.<br><br>Nach der Deaktivierung können Sie 2FA erneut einrichten, wodurch ein neuer Geheimcode und ein neuer Satz von Wiederherstellungscodes generiert werden.<br><br>Wenn Sie Ihr Telefon verlieren und 2FA erneut einrichten müssen, raten wir Ihnen <b>dringlich</b>, dies sofort zu tun, da jeder Wiederherstellungscode nur einmal verwendet werden kann und Sie nach Ablauf der Zeit vollständig aus Ihrem Konto ausgesperrt werden.",
        "Account.TOTP.Message.DeactivationComplete": "2FA wurde erfolgreich für Ihr Konto deaktiviert.<br><br>Ihr Konto ist nun einem erhöhten Risiko ausgesetzt!<br><br>Wir empfehlen dringend, 2FA sofort wieder einzurichten, insbesondere wenn Sie einen Wiederherstellungscode verwendet haben, weil Sie Ihr Telefon verloren haben.",

        "Session.JoinVerifier.EnableText" : "<color=red>WARNUNG:</color> Sie sind dabei, eine benutzerdefinierte Beitrittskontrolle die Teil der aktuellen Welt ist zu aktivieren. Bevor Sie dies tun, vergewissern Sie sich, dass Sie dem Ersteller der Welt vertrauen, da benutzerdefinierte Beitrittskontrollen die Standard-Sitzungsbeitrittsregeln umgehen und Benutzern den Beitritt nach eigenen Regeln gewähren oder verweigern können.",
        "Session.JoinVerifier.ComponentWarning" : "<color=red>WARNUNG:</color> Zum aktuellen Zeitpunkt gibt es keinen Mechanismus der es verhindert, die benutzerdefinierte Beitrittskontrolle nach dem aktivieren zu verändern. Wenn Sie sich Sorgen um Manipulation des ProtoFlux-Setups der benutzerdefinierten Beitrittskontrolle machen, BENUTZEN SIE DIESES FEATURE NICHT, und AKTIVIEREN SIE ES NICHT in Ihren Welten.",
        
        "Permissions.NotAllowedToSpawn": "Sie sind nicht berechtigt, hier Gegenstände zu spawnen.",
        "Permissions.NotAllowedToSave": "Sie sind nicht berechtigt, Gegenstände aus dieser Welt zu speichern.",
        "Permissions.NotAllowedToSwapAvatar": "Sie sind nicht berechtigt, hier einen personalisierten Avatar zu nutzen.",

        "Notifications.ReceivedInvite": "Lädt Sie ein zu:",

        "AvatarCreator.Instructions": "Richten Sie Avatar-Objekte am Headset sowie optional an den Controller-Referenzen aus und drücken Sie 'Erstellen'",
        
        "Importer.Image.Prompt": "Was möchten Sie importieren?",
        
        "Importer.Model.Prompt": "Was möchten Sie importieren?",
        
        "Importer.Video.Prompt": "Was möchten Sie importieren?",
        
        "FullBody.SetHeight": "1) Geben Sie Ihre Größe ein",
        "FullBody.HeightInstructions": "Stellen Sie sicher, dass dies Ihre richtige Größe ist, da sonst die Kalibrierung nicht korrekt funktionieren wird. Das Mannequin sollte zum Headset und zu den Controllern passen.",
        "FullBody.HeightWarning": "Dies scheint inkorrekt zu sein. Bitte stellen Sie sicher, dass dies Ihre korrekte Größe ist.",
        "FullBody.ConfirmMapping": "2) Bestätigen Sie die Tracker-Zuordnung",
        "FullBody.MappingInstructions": "Stehen Sie aufrecht und stellen Sie sicher, dass die Tracker erkannt werden und tracken.",
        "FullBody.CalibrateInstructions": "Richten Sie sich selbst an der roten Körperüberlagerung in Ihrem Spielbereich aus und drücken Sie gleichzeitig beide Trigger zur Bestätigung. Stellen Sie dabei sicher, dass Ihre echten Füße und Hüfte so nah wie möglich an den virtuellen ausgerichtet sind.",

        "FullBody.BeforeCalibrationInstructions": "Stellen Sie sicher, das die Tracker funktionieren und Ihre Größe korrekt eingestellt ist.",
        "FullBody.CalibratingPoseInstructions": "Richten Sie sich selbst an der Referenz aus und drücken Sie beide Trigger zur Bestätigung.",
        "FullBody.AdjustAvatarInstructions": "Passen Sie den Avatar-Körper-Versatz an, um sich so gut wie möglich der Referenz anzunähern.",
        "FullBody.FineTuneCalibrationInstructions": "Bewegen Sie die blauen Referenzen zur Überprüfung und Feinjustierung der Kalibrierung.",

        "FullBody.CalibrateTrackersInstructions": "Greifen und platzieren Sie die blauen Körperteile relativ zu den Trackern um Ihren Versatz anzupassen. Sie sollten der Position der Tracker an Ihrem Körper entsprechen.\nSie können die Kalibrierung später jederzeit anpassen, indem Sie den Kalibrator erneut starten.",
        "FullBody.HeightCompensationInstructions": "Falls der Mannequin zu groß ist (erkennbar durch gekrümmte Haltung) oder zu klein ist, nutzen Sie die Höhenkompensation zur genauen Ausrichtung.",
        "FullBody.Recalibrate": "Wiederholen Sie die T-Posen-Kalibrierung",
        
        "FullBody.CalibrateAvatarInstructions": "Stellen Sie sicher, dass alle Körperteile zugeordnet sind und ziehen Sie anschließend die blauen Kugeln, um den Avatar so gut wie möglich an die Körper-Referenz anzupassen.",
        "FullBody.AvatarHeightCompensationInstructions": "Falls der Avatar für Sie zu groß (erkennbar an gekrümmter Haltung) oder zu klein ist, können Sie ihn mit der Größen-Kompensation an Ihre Größe anpassen.",
        "FullBody.AvatarSaveWarning": "Vergessen Sie nicht Ihren Avatar nach der Kalibrierung zu speichern!",
        "FullBody.CalibrationFinishedInstructions": "Wenn Sie mit der Kalibrierung zufrieden sind, können Sie Ihren Avatar jetzt speichern und den Wizard beenden.",
        "FullBody.CalibrationRedoInstructions": "Falls die Kalibrierung nicht stimmt oder Sie weitere Avatare kalibieren möchten, können Sie weitere Justierungen vornehmen. Sie können auch jederzeit diesen Kalibrator wieder öffen, um Justierungen vorzunehmen.\nFalls Sie nur Ihre Tracker ausgetauscht haben, müssen Sie Ihren Avatar nicht erneut kalibieren.",
        
        "CameraControl.OBS.Instructions": "Bitte stellen Sie sicher, dass OBS läuft und das OBS Websocket Plugin installiert ist.",
        
        "Settings.Audio.TestDescription": "Wir geben Ihnen zur Überprüfung den Ton des gewählten Aufnahmegerätes aus",
        
        "Settings.Locale.SelectLanguageHeader": "Wählen Sie Ihre Sprache:",
        
        "Security.Hyperlink.Warning": "<b><size=125%>Warnung: Externer Hyperlink</size></b>\nSie haben auf einen externen Link geklickt. Möchten Sie diesen öffnen? Dies öffnet Ihren Desktop Web Browser.",
        
        "Inspector.CharacterController.Warning": "<color=red><size=150%>WARNUNG!</size></color><br>Es ist möglich diese Komponente als einfachen Rigidbody zu verwenden, indem 'Rotation Simulieren' ausgewählt wird. Bevor Sie dies tun, verstehen Sie bitte, dass sie nicht für diesen Zweck optimiert ist und dass vollständige Rididbody-Unterstützung in der Zukunft hinzugefügt wird.<br>Vollständige Rigidbody-Unterstützung wird folgendes ermöglichen:<br><b>- CPU- und Netzwerkeffizienz</b> - Mit CharacterController werden Sie höhere CPU-Auslastung und signifikant höhere Netzwerkauslastung verursachen<br><b>- Beschränkungen</b> - Sie werden in der Lage sein Gelenke, Schaniere, Federn und andere Beschränkungen zwischen Rigidbodies zu erstellen<br><b>- Geschmeidige Simulation und Interaktionen für Jeden</b> - CharacterController wird Fehlverhalten verursachen wenn ein anderer Benutzer versucht damit zu interagieren.<br><b>- Neue Features und Werkzeuge</b> - Dadurch wird die Verwendung deutlich einfacher<br>-----------------------<br>Solange Sie diese Einschränkungen verstehen, viel Spaß!",
        "Inspector.PrimitiveMemberEditor.Warning": "<color=red><size=150%>WARNUNG!</size></color><br>Es ist möglich diese Komponente zu verwenden um mit Referenzen zu interagieren, die über Ihre IDs addressiert werden. Dieser Vorgang ist geläufig bekannt als 'Ref Hacking'.<br><br><b>Bevor</b> Sie dies tun, verstehen Sie bitte dass dies <b>nicht</b> unterstützt ist und zu jedem Zeitpunk kaputtgehen kann. Verlassen Sie sich nicht auf diese Funktionalität für Ihre Kreationen!",

        "Wizard.CubemapCreator.TexturesNote": "Beachten Sie, dass einige Konventionen links-rechts-vertauscht sind. Falls die resultierende Cubemap nicht korrekt ist, versuchen Sie, die Texturen für links und rechts zu tauschen.",
        
        "Tutorial.Welcome.Description" : "Tauchen Sie ein in ein brandneues digitales Universum mit unendlich vielen Möglichkeiten. Ob Sie hier her kommen um soziale Kontakte zu pflegen und Leute aus der ganzen Welt zu treffen oder um von atemberaubender Kunst über interaktive Avatare und Spielzeuge bis hin zu komplexen, interaktiven Welten und Spielen alles zu schaffen und zu entwickeln, was Sie sich vorstellen können, {appName} ist ein endlos individualisierbar Ort an dem Sie willkommen sind und eine Gruppe finden werden, mit der Sie resonieren können.<br><br>Bevor Sie mit dem Erkunden beginnen werden wir Ihnen eine Einführung in die Grundlagen geben, um Ihnen einen reibungslosen Einstieg zu ermöglichen. Wenn Sie soweit sind, drücken Sie den Knopf unten.",
        
        "Tutorial.Welcome.AccountDescription": "Mit der Erstellung eines Accounts erhalten Sie 1 GB kostenlosen Speicher und die Fähigkeiten, Objekte zu speichern, Avatare zu favorisieren, Kontakte hinzuzufügen und Nachrichten zu versenden.",
        
        "Tutorial.Welcome.SettingsDescription": "Hier können Sie grundlegende Bewegungs- und Benutzer-Präferenzen einstellen. Diese Einstellungen können später wieder geändert werden.",
        "Tutorial.Welcome.SettingsHeight": "Ihre Größe",
        
        "Tutorial.Welcome.StartTutorialDescription": "Sie sind vorbereitet und fast bereit loszulegen! Wir werden Sie nun in eine Tutorial-Welt bringen. Am Ende liegt ein brandneues Zuhause das schon auf Sie wartet, welches Ihnen als Basis zum Erkunden von {appName} dienen wird. Sobald Sie bereit sind, drücken sie den Knopf unten.",
        
        "Tutorial.Intro.BadgesDescription": "Abzeichen sind kleine Symbole, welche Aspekte eines Benutzers zeigen. Hier sind ein paar wichtige, welche Sie nicht vergessen sollten. Die Behindertenabzeichen können durch den {appName} Bot selbst zugewiesen werden. Für weitere Informationen schauen Sie bitte im {appName} Wiki nach.",
        
        "Migration.LoginModal.Description": "Möchten Sie Daten von einem anderen Account migrieren? Sie können dies auch später noch über die \"Migration\"-Seite auf Ihrem Dash machen.",
        "Migration.LoginResetID.Description": "Bitte verstehen Sie, dass dies zu <color=red>UNVORHERSEHBAREM ZERSTÖREN VON INHALTEN</color> führt. Alle Ihre Items, Welten, Kontakte und Nachrichten werden erfolgreich migriert werden, aber sämtliche Verhalten und Komponenten die auf Ihrer UserID aufbauen werden wahrscheinlich zerstört werden und manuelle Neukonfiguration und Reparatur benötigen. Sofern Sie keinen ernsthaften Grund für das Zurücksetzen Ihrer UserID haben, <color=red>WÄHLEN SIE DIESE OPTION NICHT</color>.",
        
        "Migration.ReservedUsername.Description": "Dieser Benutzername ist für den ursprünglichen Besitzer reserviert. Wenn dies Ihr Account ist, melden Sie sich bitte mit Ihren {platform} Anmeldedaten an, um ihn freizuschalten. Die Anmeldedaten werden nicht von uns gespeichert, sie werden nur verwendet um den Besitz Ihres Accounts bei der Registrierung zu verifizieren.",
        
        "Migration.Dialog.Source" : "Sie können Daten von jeder unterstützen Infrastruktur migrieren. Bitte wählen Sie eine aus der unteren Liste aus, um Daten daraus zu migrieren. Sie können weitere Infrastrukturen hinzufügen indem Sie Konfig-Dateien in dem \"Migrations\" Ordner innerhalb der Installation platzieren.",
        "Migration.Dialog.AccountDescription": "Um Ihren Account zu migrieren benötigen wir Ihr {platform} Account-Passwort. Damit können wir uns anmelden und auf die Daten zugreifen.",

        "Migration.ResetID.Description":"<color=red><b>WARNUNG:</b></color> Diese Option auszuwählen <b>WIRD TEILWEISE EXISTIERENDE INHALTE ZERSTÖREN UND IST IRREVERSIBEL</b>, dies beinhaltet jede UserID-Referenz in Nutzerinhalten, Community Diensten, Links, Cloud Variablen und mehr. Diese Referenzen werden zurückgesetzt, aber Ihre Objekte, Welten, Kontakte und Nachrichten selbst werden nicht verloren gehen. Wir empfehlen die Verwendung dieser Option <b>NUR</b>, wenn Sie Ihre alte UserID durch eine zufällig generierte ersetzen wollen. Die meisten Benutzer <b>SOLLTEN</b> diese Option <b>NICHT</b> wählen. Ihre UserID wird sich so ändern:\n U-MeinBenutzername -> U-fX3pKe7AYYQ",

        "Migration.DataSelection.Title": "Wenn wir Ihren Account migrieren, welche Daten sollen wir übernehmen?",
        
        "Migration.DataSelection.Favorites.Description": "Dies wird Ihr Cloud Home und Dash sowie Ihre favorisierten Objekte (Avatar, Tastatur und Kamera) zuerst migrieren, sodass Sie diese so schnell wie möglich verwenden können.\n<color=red><b>WARNUNG:</b></color> Wenn Sie diese Option auswählen, werden Sie möglicherweise <b>ALLE ÄNDERUNGEN VERLIEREN</b> die Sie auf dieser Platform vor der Migration an Ihren Favoriten vorgenommen haben.",
        "Migration.DataSelection.Favorites.OverwriteTitle": "Sollen wir Ihre Favoriten bei der Migration überschreiben?",

        "Migration.DataSelection.Home.Description": "Wenn wir Ihre Daten migrieren wird Ihrem vorherigen Cloud Home eine neue URL zugewiesen und Sie werden ein brandneues Cloud Home als Standard bekommen. Wenn Sie dies jedoch nicht wünschen können wir auch Ihr vorheriges Cloud Home als Standard übernehmen. Selbst wenn Sie \"Nein\" wählen bleibt Ihr vorheriges Cloud Home für Sie erreichbar und Sie können es auch später noch durch favorisieren selbst als Standard festlegen.",

        "Migration.Groups.Introduction": "Sollen wir Ihre Gruppen migrieren?",

        "Migration.Groups.Description": "Alle Gruppen die Sie administrieren werden standardmäßig migriert. Wenn Sie nur bestimmte Gruppen migrieren wollen, drücken Sie den Knopf unten um diese zu laden und dann für die Migration auszuwählen.",

        "Migration.Groups.NotGroupAdmin": "Sie sind kein Administrator einer {platform} Gruppe, bitten Sie Ihre Gruppenadministratoren, die Gruppe zu migrieren!",

        "Migration.Summary": "Okay, wir haben alles, was wir für die Migtation benötigen. Drücken Sie auf \"Migration beginnen\" und wir werden damit anfangen Ihre Daten zu übernehmen.\n\nDie Migration könnte eine Weile dauern, wir müssen schließlich alles rüberkopieren. Wenn Sie ausgewählt haben Ihre Favoriten zu migrieren werden wir diese prisorisieren damit Sie es sich schnell bequem machen können.\n\nSie müssen {appName} nicht laufen lassen während wir Ihre Daten migrieren, aber wir werden Ihnen Updates über den {appName} Bot zukommen lassen um Sie auf dem Laufenden zu halten.",

        "Migration.List.EmptyTitle": "Möchten Sie eine neue Migration starten?",
        "Migration.List.EmptySubtitle": "Klicken Sie auf \"Neuen Migrations-Task\" oben links.",

        "Migration.NothingSelected": "Sie haben nichts ausgewählt, Migration kann nicht beginnen.",

        "Migration.ColorManagement": "Diese Welt ist ursprünglich im Gamma-Farbraum erstellt worden und wurde automatisch in den linearen Farbraum konvertiert.<br><br>Sie sieht möglicherweise anders als das Original aus, sollte aber verwendbar sein.<br><br>Wenn Sie der Ersteller sind und Fehler in der Konvertierung der Welt finden <color=red>SPEICHERN SIE DIE WELT NICHT</color>. Speichern Sie nur Kopien davon.<br><br>Solange die Originale Welt existiert können wir den Konvertierungsvorgang verbessern. Andernfalls sind Sie verantwortlich dafür, die Fehler selbst zu beheben.",

        "Temporary.MMC.VoteFailure": "Abstimmung fehlgeschlagen, Ihre Stimme wurde nicht registriert, bitte versuchen Sie es erneut.",
        "Temporary.MMC.VotedAlready": "Sie haben bereits für {voteTarget} gestimmt.",
        "Temporary.MMC.VoteInvalid": "Stimme ist ungültig, bitte versuchen Sie es erneut.",

        "Tutorial.Saving.Content": "Willkommen in Ihrer <b><i><color=hero.yellow>Home</b></i></color>-Welt! Hier werden Sie jedes Mal starten, wenn Sie sich einloggen.<br><br>Diese Welt gehört ihnen, Sie können also Änderungen die Sie daran vornehmen speichern.<br><br>Wenn Sie die Welt speichern werden Sie sie beim nächsten Mal genau so vorfinden, wie Sie sie hinterlassen haben!",

        "CloudHome.Info.DashInfoDesktop": "Hier sind noch ein paar Dinge, die Sie wissen sollten. Sie haben ein <i><color=hero.purple>Dashboard</color></i>, welches Sie durch drücken von Escape öffnen können. Sie können sich dies wie Ihren Desktop oder Ihre Benutzeroberfläche vorstellen.<br><br>Sollten Sie noch weitere Fragen hierzu haben bietet dieses Display zusätzliche Informationen um Ihnen weiterzuhelfen. Drücken Sie den Knopf unten um diese Nachricht zu schließen.",
        "CloudHome.Info.DashInfoVR": "Hier sind noch ein paar Dinge, die Sie wissen sollten. Sie haben ein <i><color=hero.purple>Dashboard</color></i>, welches Sie durch drücken von B oder Y öffnen können. Sie können sich dies wie Ihren Desktop oder Ihre Benutzeroberfläche vorstellen.<br><br>Sollten Sie noch weitere Fragen hierzu haben bietet dieses Display zusätzliche Informationen um Ihnen weiterzuhelfen. Drücken Sie den Knopf unten um diese Nachricht zu schließen.",
        "CloudHome.Info.DashInfoVRNoButtons": "Hier sind noch ein paar Dinge, die Sie wissen sollten. Sie haben ein <i><color=hero.purple>Dashboard</color></i>, welches Sie öffnen können, indem Sie den Menü-Knopf gedrückt halten bis die Kreisanzeige vollständig gefüllt ist. Sie können sich dies wie Ihren Desktop oder Ihre Benutzeroberfläche vorstellen.<br><br>Sollten Sie noch weitere Fragen hierzu haben bietet dieses Display zusätzliche Informationen um Ihnen weiterzuhelfen. Drücken Sie den Knopf unten um diese Nachricht zu schließen.",

        "CloudHome.Info.ModerationTab.Content": "Sicherheit ist uns wichtig. Wenn Sie Hilfe benötigen oder einen anderen Benutzer melden möchten, erstellen Sie ein Ticket in unserem <u><color=hero.cyan>Moderations-Portal.</color></u><sprite name=hyperlink><br><br>Wir haben ein starkes Team von freiwilligen Moderatoren <sprite name=modbadge> die diese Community sicher halten! Bitte erstellen sie ein Ticket wenn Sie Fragen haben oder Verhalten sehen, das unsere Richtlinien verletzt.",

        "CloudHome.Info.InventoryTab.Content": "Das <i><color=hero.purple>Inventar</color></i> in Ihrem <i><color=hero.purple>Dashboard</color></i> beinhaltet Ihre gespeicherten Avatare und Objekte. <br><br>Der <i><color=hero.purple>Essentials</color></i> Ordner enthält einige Objekte, mit denen Sie spielen können; Sie können Objekte durch Doppelklick spawnen!",

        "CloudHome.Info.ToolsTab.Content": "Eine Besonderheit von {appName} ist die Möglichkeit einfach Dinge direkt im Spiel erstellen oder bearbeiten zu können.<br><br>Ja, das heisst genau hier! Oder irgendwo anders - die Werkzeuge, die Sie unter <i><color=hero.purple>Essentials -> Tools</color></i> in Ihrem Inventar finden, ermöglichen es Ihnen die Welt um Sie herum einfach nach Ihren Wünschen zu gestalten.",

        "CloudHome.Info.HelpTab.InfoLineOne": "Benötigen Sie Hilfe? Schauen Sie in unserem <u><color=hero.cyan>Wiki</color></u><sprite name=hyperlink> nach, oder erhalten Sie Antworten auf Ihre",
        "CloudHome.Info.HelpTab.InfoLineTwo": "Fragen in unserem <u><color=hero.cyan>Discord!</color></u><sprite name=hyperlink> Praktischerweise können Sie Links auf Ihrem Desktop durch den <i><color=hero.purple>Desktop</color></i>-Tab in Ihrem Dashboard einsehen.",

        "CloudHome.Info.UsersTab.Content": "Öffentliche Sitzungen sind eine hervorragende Möglichkeit in unsere Community einzutauchen!<br><br>Öffentliche Sitzungen denen Sie jetzt gerade beitreten können finden Sie in dem <i><color=hero.purple>Welten</color></i>-Tab in Ihrem Dashboard. Schauen Sie sich gerne um!",

        "StickyNote.SpinMe": "Drehen Sie mich!",
        "StickyNote.EmptyForYou": "Leer gelassen allein für Sie! :)",
        "StickyNote.SunTool": "Halten Sie die Kraft der Sonne in Ihren Händen!",
        "StickyNote.Bow": "Ziehen sie die Sehne zurück und zielen Sie gut",
        "StickyNote.TheaterTablet": "Nutzen Sie dieses Tablet um den Ventilator zu steuern und die Fenster zu verdunkeln!",
        "StickyNote.ControlTablet": "Nutzen Sie dieses Tablet um Teile von ihrem Home zu steuern!",

        "StickyNote.RotateMeDesktop": "Rotieren Sie mich durch drücken von E!",
        "StickyNote.RotateMeVR": "Rotieren Sie mich!",

        "StickyNote.DipBrushes": "Tauchen Sie Pinsel in Orbs um Materialien zu verwenden",
        "StickyNote.BrushColor": "Ändern Sie die Farbe und Grösse vom Pinsel in Ihrem Kontext-Menü ",
        "StickyNote.Drawing": "Sie können auf dem Whiteboard, in der Luft oder irgendwo anders malen!",
        "StickyNote.WorldCanvas": "Die Welt ist Ihre <nobr>Leinwand!</nobr>",

        "CloudHome.FeaturedPanel.LinkText": "Drücken Sie hier,<br>um die Welt zu öffnen!",
        
        "Tutorial.InfoPanel.Title": "Hey! Bevor Sie gehen...",
        "Tutorial.InfoPanel.Content": "     Eine Welt voller Möglichkeiten wartet auf Sie, und das Mögliche ist nur von Ihrer Vorstellungskraft begrenzt.<br><br>     Fast alles, was Sie bisher gesehen haben, wurde direkt hier im Spiel erschaffen! Leute von der ganzen Welt haben zusammen in Echtzeit daran gearbeitet.<br><br>     Die Platform befindet sich noch immer im frühen Entwicklungsstadium und wir updaten und verbessern sie stetig. Aber Sie sind auch ein Teil von dieser Reise, und der Fantasie sind keine Grenzen gesetzt!<br><br><align=center>Danke, dass Sie vorbeigeschaut und uns ausprobiert haben.</align>",

        "Tutorial.Panel.Jumping.ContentDesktop": "Drücken Sie die Leertaste, um in der Gehen-Fortbewegung zu springen!",
        "Tutorial.Panel.Jumping.ContentVR": "Drücken Sie Ihren Joystick, um in der Gehen-Fortbewegung zu springen!",
        "Tutorial.Panel.Jumping.ContentVRNoButtons": "Drücken Sie auf die Mitte von Ihrem Trackpad, um in der Gehen-Fortbegung zu springen!",

        "Tutorial.Panel.WalkLocomotion.Content": "Gehen und springen Sie entlang des Bodens.",

        "Tutorial.Panel.TeleportLocomotion.Content": "Teleport bewegt Sie direkt zur Position des Teleportations-<br>Indikators.",

        "Hints.Spawn.InitialMovementDesktop": "Benutzen Sie die Bewegungs-Tasten, um herumzulaufen!",
        "Hints.Spawn.InitialMovementVR": "Benutzen Sie Ihren Joystick, um herumzulaufen!",
        "Hints.Spawn.InitialMovementVRNoButtons": "Benutzen Sie Ihr Trackpad, um herumzulaufen!",

        "Hints.Spawn.ContextMenuDesktop": "Drücken Sie T, um Ihr Kontext-Menü für weitere Optionen zu öffnen!",
        "Hints.Spawn.ContextMenuVR": "Fühlen Sie sich unwohl? Drücken Sie B oder Y, um Ihr Kontext-Menü für weitere Optionen zu öffnen!",
        "Hints.Spawn.ContextMenuVRNoButtons": "Fühlen Sie sich unwohl? Drücken Sie den Menü-Knopf, um Ihr Kontext-Menü für weitere Optionen zu öffnen!",

        "Hints.Spawn.TeleportLocomotionDesktop": "Andere Fortbewegungsarten wie Fliegen finden Sie in dem Fortbewegungs-Menü.",
        "Hints.Spawn.TeleportLocomotionVR": "Andere Fortbewegungsarten wie Teleportieren oder Fliegen finden Sie in dem Fortbewegungs-Menü.",

        "Hints.Bridge.RaiseTheWorld": "Drücken Sie diesen Knopf, um die Platform zu Ihnen zu holen!",

        "Hints.Grabbing.GrabbingDesktop": "Greifen Sie Objekte physikalisch, indem Sie die rechte Maustaste gedrückt halten!",
        "Hints.Grabbing.GrabbingVR": "Greifen Sie Objekte physikalisch durch halten des Griffs!",

        "Hints.Grabbing.Rotating": "Drehen Sie gehaltene Objekte, indem Sie E gedrückt halten und die Maus bewegen!",
        "Hints.Grabbing.RotatingExtra": "Halten Sie Shift und E zusammen gedrückt, um Objekte um ihre horizontale Achse zu drehen.",

        "Hints.Grabbing.ScalingDesktop": "Greifen Sie ein Objekt, halten Sie Shift und verwenden Sie das Mausrad um es zu skalieren!",
        "Hints.Grabbing.ScalingVR": "Greifen Sie ein Objekt mit beiden Händen, um es zu skalieren!",

        "Hints.Grabbing.OtherGrabbables": "Es gibt viele verschiedene Interaktionen, experimentieren Sie mit diesen drei um zu sehen, wie sie funktionieren!",
        "Hints.Grabbing.OtherGrabbablesExtraDesktop": "Zusätzlich zu Objekten können Sie auch sich selbst skalieren, indem Sie Skalieren in Ihrem Kontext-Menü aktivieren und dann Strg gedrückt halten und Ihr Mausrad verwenden!",
        "Hints.Grabbing.OtherGrabbablesExtraVR": "Zusätzlich zu Objekten können Sie auch sich selbst skalieren, indem Sie Skalieren in Ihrem Kontext-Menü aktivieren und dann mit beiden Händen in die Luft greifen und sie annähern oder auseinander bewegen!",

        "Hints.Telescope.Alignment": "Greifen Sie das Teleskop und richten Sie es auf den Mond!",

        "Hints.Telescope.TheMoonDesktop": "Zielen Sie auf den Mond und greifen Sie ihn, indem Sie die rechte Maustaste gedrückt halten und die Maus bewegen!",
        "Hints.Telescope.TheMoonVR": "Verwenden Sie Ihren Laser mit dem Trigger-Knopf und greifen Sie den Mond!",

        "Hints.Sundial.SoftEquip": "Greifen Sie dieses Werkzeug, um es zu verwenden!",
        "Hints.Sundial.SoftEquipExtra": "Werkzeuge erlauben es Ihnen die Welt um Sie herum auf verschiedene Arten zu verändern!",

        "Hints.Sundial.HardEquip": "Klicken Sie dieses Tool, um es auszurüsten!",
        "Hints.Sundial.HardEquipExtra": "Sie sehen Ihren Laser nicht? Halten Sie den Trigger-Knopf sanft um ihn einzublenden!",

        "Hints.Sundial.TheSun": "Zielen Sie auf den Himmel und klicken Sie, um die Sonne dorthin zu bewegen!",
        "Hints.Sundial.TheSunExtra": "Versuchen Sie unter den Horizont zu zielen, um es Nacht zu machen!",

        "Hints.Sundial.Dequip": "Lösen Sie das ausgerüstete Tool von Ihrer Hand, indem sie Ablegen in Ihrem Kontext-Menü auswählen.",
        "Hints.Sundial.DequipExtra": "Die Optionen in Ihrem Kontext-Menü haben sich verändert, weil Sie ein Werkzeug halten.",

        "Hints.Sundial.Teleporter": "Drücken Sie diesen Knopf, um den Teleporter zu Ihrem Cloud-Home zu aktivieren!",
        "Hints.Sundial.TeleporterExtra": "Viel Spaß in Ihrem neuen Zuhause und danke, dass Sie vorbeigeschaut haben!",

        "Dummy": "Dummy"
    }
}
